Repository: 1451678/s3-praxisleitfaden
Catalog: content/localization.po
Languages: de_de

source: Patterns
de_de: Muster

source: Pattern
de_de: Muster

source: Sociocracy 3.0 - A Practical Guide
de_de: Soziokratie 3.0 - Ein Praxisleitfaden

source: The official description of Sociocracy 3.0 — All patterns, the Seven Principles and key concepts. Maintained by Bernhard Bockelbrink, James Priest and Liliana David.
de_de: Die offizielle Dokumentation zu Soziokratie 3.0 — mit allen Muster, den sieben Prinzipien und allen wichtigen Konzepten, von Bernhard Bockelbrink, James Priest und Liliana David.

source: Introduction
de_de: Einführung

source: The Patterns
de_de: Die Muster

source: Appendix
de_de: Anhang

source: Pattern %(chapter)s.%(section)s:
de_de: Muster %(chapter)s.%(section)s:

source: S3-practical-guide
de_de: S3-Praxisleitfaden

source: S3 - A Practical Guide
de_de: S3 - Ein Praxisleitfaden

source: Pattern-Index
de_de: Index der Muster

source: Contents
de_de: Inhalt
